<?php
require './header_1.php';
?>

<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<div class="container">
    <div class="row">
        <h2 class="text-center" style="padding-top: 4%; font-weight: bolder;">সামাদ</h2><br/>
        <p class="text-center" style="font-weight: bolder;">মীর আহমেদ হৃদয়</p>
    </div>
</div>

<div class="container content">
    <div class="row">
        <div class="col-md-10">
            <p>খুব সাদামাটা এক কথায় বলতে গেলে সামাদ ছিল চাওয়ালার আসিসট্যান্ট।চায়ের দোকান টা খুপরির মতো।থানা ট্রাফিকমোড়ের এক কোণায় কোনমতে এঁটে বসেছে।অনেক টি স্টলের নাম থাকে-“সোহাগ টি স্টল,নাহিদ টি স্টল”কিন্তু এই টি স্টলের কোন নাম নেই।কারণ অতি সহজ।বুলডোজার দিয়ে যেকোন দিন ওটা গুঁড়িয়ে যাওয়ার আশঙ্কা আছে।
                সেই টি স্টলের বয় সামাদ।তার কাজ ছোট।এই দোকান থেকে ঐ দোকান।চা ততক্ষনে আর গরম থাকে না। সামাদের বাড়ি রেলওয়েপট্টি।চা খাওয়ার সময় আমার আছে কিন্তু সামাদের কথা বলার সময় নেই।তাও-আধাখাবড়াভাবে জানতে পারি যে সামাদের বাবা ক্রসফায়ারে মারা গেছেন।সামাদের দাবী,তার মা এই শোক ভূলতে তার গায়ে খুনতি দিয়ে ছ্যাঁকা দেন।
                “স্কুলে যাস না কেন?”আমি বলি
                সে স্কুলে যায় না স্কুলের না গিয়েও সে অনেক কিছু জানে।
                সে জানে চীনামাটির মগের চা কাঁচের গ্লাসের চেয়ে বেশি থাকে।পাতিলের দুধ
                নেড়ে দিলে তাড়াতাড়ি ফোঁটে। বালুর ভেতর লাশ পুঁতলে পচতে বেশি সময় লাগে। মাটিতে কম সময় লাগে। আমি পা নাচানো থামিয়ে বলি, কীভাবে?
                সামাদ জানায়,তার বাবার লাশ চোরাবালি নিচে পাওয়া গিয়েছিল।“আব্বা” মানুষটা এক সপ্তাহ বাড়ি ফেরেন নি।এক সপ্তাহ পর যখন লাশ মিললো,তখন
                আব্বার মুখে খোঁচা খোঁচা দাড়ি।
                আষাঢের ব্রষ্টির সামাদের চোখে পানি বোঝা যায় না। আমি কথা ঘুরানোর জন্যই বলি,বল ব্রষ্টি কেন হয়?
                সামাদ চোখ মটকে বলে,”মাইনষ্যের তেইশ মারার জন্যি”।তারপর আমার আর ওর এক পশলা হাসি।
                সামাদ ছোটে।জোয়ারদার বাড়ির এক ছেলেও ছোটে। সামাদের গাঁয়ে থাকে ফুটো স্যান্ডোগেঞ্জি।ছেলেটির গায়ে থাকে ছবি আঁকা রেইনকোট।একজন টাকার খোজে।আর একজন স্কুলে।আর ওপরে থাকে মেঘ আর “তেইশ মারা ব্রষ্টি”।কোন কারণ ছাড়াই এই স্কুলে ”টম স্যার” আমার ডায়েরির পাতায় জায়গা করে নিল।মাঝে মধ্যে ব্যস্ত হয়ে পড়ি কাজ নিয়ে।কিন্তু সামাদকে দেখতে ভূল হয় না।কারণ ক্লাসের স্যার যা দেখাতে চান,সামাদ নিজেই তা শিখছে।সামাদ নিজেই নিজের টিচার।
                কিন্ত…..আমি ব্যস্ত হয়ে পড়লাম।
                 
                তিন চারটি হরতাল গেল।প্রায় দুই মাস পর টি স্টলের সেই বেঞ্চে গিয়ে বসলাম।তখন আষাঢের শেষ বিকেল। আশে পাশে সামাদকে দেখা যাচ্ছে না।
                আমি চা ঘুটতে থাকা চাফাকে বললাম।সামাদ কই,চাচা?
                চাচা চায়ের কাপ টা সরালেন,নতুন কাপে চা ঢাললেন,চিনি দিলেন কিন্তু আমার প্রশ্নের উওর দিল না। প্রশ্নের উওর না দিলে মানুষ ছেলেমানুষের মত হয়ে যায়।চাচা এই ছেলে মানুষির কাছে হার মানলেন।
                বললেন,”সামাদ” এক বড় ভাইয়ের উপদেশে হরতালে পিকেটিংয়ের কাজ নিয়েছিল।বড় ভাই প্রায়ই চা খেতে আস্তেন।সামাদ কে একদিন
                বললেন,”ছোট ভাই সন্ধ্যাবেলা ১০০ টাকা পাবা,সকালন থেকে সারাদিন শুধু রোডে থাকা লাগবে।“
                সামাদ হরতালের দিন রোডেই ছিল।আফসোস দুপুরের দিকে ছেলেটা পুলিশের হাটে পড়ে।আর লাঠির বাড়িও খায়।বাড়ি গিয়ে বেকায়দা জায়গায় লাগে।
                হয়তো বুকেত,হ্য়তো মাথায়।গলগল করে লাল রক্ত বেরিয়ে আসে মুখ দিয়ে।চাচারাই লোকজন ধরেটরে হাসপাতালে নিয়ে যায় সামাদকে।
                কয়দিন বেঁচে ছিল সামাদ?
                চার পাঁচ দিন।
                বুঝতে হবে এটা সরকারী হাসপাতাল।
                কি এমন দোষ হতো যদি সামাদ রেইন কোট পড়ে ছুটতো?
                চাচা আবার কাপ নিলেন,চা ঢাললেন,চিনি দিলেন।কিন্তু প্রশ্নের উওর দিলেন না..
                <br/><br/>
            </p>
        </div>

    </div>
</div>
<?php
require './footer.php';
?>