<?php
require './header_1.php';
?>

<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<div class="container">
    <div class="row">
        <h2 class="text-center" style="padding-top: 4%; font-weight: bolder;">প্রয়োজনে স্বপ্নবদল</h2><br/>
        <p class="text-center" style="font-weight: bolder;">মীর আহমেদ হৃদয়</p>
    </div>
</div>

<div class="container content">
    <div class="row">
        <div class="col-md-10">
            <p>
                স্বপ্ন খুবই বাজে একটা জিনিষ।এটা জীবন থেকে পাওয়া শিক্ষা।স্বপ্ন দেখা খুব সহজ।স্বপ্ন দেখতেও খুব ভালো লাগে।স্বপ্নই মানুষকে আরও সাফল্য-অভিলাষী করে তোলে।কিন্তু স্বপ্নের একটা বড় সমস্যা আছে,তা হলো সধারণত স্বপ্নগুলো সব সময়ই কেন যেন আমাদের সুখের ফলাফল দেখাতে খুব ভালোবাসে।কিন্তু সেই ফলাফল অর্জনের কোন পথ দেখায় না।ফলশ্রুতিতে স্বপ্নবাজ মানুষগুলো খুব সহজেই সেই পথে পা বাড়ায়।আগ-পিছ চিন্তা না করেই অনেক আশা নিয়ে স্বপ্নে পাওয়া মরিচিকার পিছনে ছোটা শুরু করে।ফলাফল?একসময় সে বুঝতে পারে ,সে ভুল করছে।তখন সে পিছনে ফিরতে চায়।কিন্তু ততক্ষনে যা সর্বনাশ হওয়ার তা হয়ে যায়।মরিচিকার পিছনে ছুটতে ছুটতে কখন যে সে খাদে এসে পড়েছে,তা টের ও পায়নি।ফলাফল যা তাই,সেই তাকে একটা নিদিষ্ট সময়ের জন্য আটকা পড়ে থাকতে হয়।অনেক পরে যখন মুক্তি পাওয়া যায়,তখন দুটি সুযোগ সামনে আসে।
                ১।নতুন কিছু দেখা।
                ২।পুরোনোটাকে নতুন ভাবে দেখা।
                বাংলাদেশের মানুষ দ্বিতীয় তাকেই বেছে নেয়।এবং বার বার খাদে পড়ে।স্বাধীনতার পর চার দশকের বেশি সময় পেরিয়ে গেছে।অথচ,এখনও আমরা খাদ থেকে বের হতে পারিনি।যতবার উঠে দাঁড়াই,ততবারই উঠে গিয়ে আবার খাদে নামি।সেটা যেই খাদই হোক।মূল সমস্যা কোথায় তাহলে?আমার মতে,মূল সমস্যাটা রাজনৈতিক সংস্কতি চচায়।আজ পযন্তও আমরা সে কাঙ্খিত সংস্কতির সূচনা করতে পারিনি।সেই কারনেই বার বার খাদে পড়তে হয়।কিন্তু যারা সেই খাদের মালিক,তারা কিন্তু খাদ ঠিকই রেখেছে।আদর্শগতভাবে সম্পূণ বিপরীত হলেও কেন যেন নতুন কিছুর আগমনে দুই খাদের মালিকরাই একই মতাদর্শে চলে।
                ফলে,নতুন কিছু আসতে পারে না।সেই জনগণ ভূমিকা রাখতে পারে,তারাও নিরুত্তাপ।এই সুযোগটাই বছর এর পর বছর নিয়ে আসছে তারা।এবং তাদের প্রধান অস্ত্র হলো স্বপ্ন দেখানো।আর তাদের সেই অস্ত্রের মুখে আমরা সর্বদাই নিজেদের বিকিয়ে দেই।সুবিধা স্বভাববতই  স্বপ্নদ্রষ্টাদের।নতুন রঙে,নতুন ঢঙে আমরা পুরাতন স্বপ্নই দেখি।আশায় বুক বাধি।মরিচিকার পিছনে ছুটি পরিণাম কি?বুঝতেই পারছেন।এই পুরাতন স্বপ্নের নিত্যনতুন রূপের মাঝে দ্বিধাগ্রস্ত বাঙালি তাই সামনে এগোতে পারেনা।কারণ পুরানো মরচে ধরা স্বপ্নগুলো তাদের আরও পিছিয়ে দেয়।জাতি হিসেবে বাঙালির আর বড় হওয়া হয় না।কাজেই,সবার আরেকটু সতর্ক হওয়ার দরকার।স্বপ্নগুলো দেখার সময় খোলসের নিচটা দেখে নেওয়ার প্রয়োজন বোধ করি।পুরাতন স্বপ্ন তো অনেকই দেখলাম।প্রতিবারই খাদে পড়লাম!নতুন স্বপ্ন আসলেই দরকার...খুব দরকার...
                 
                নতুন খোলসে পুরানো স্বপ্ন নয় আক্ষরিক অর্থেই আগাগোড়া নতুন স্বপ্ন দরকার।
        <br/><br/>
            </p>
        </div>
        
    </div>
</div>
<?php
require './footer.php';
?>